[ActionDisplayMapHUDRegion2]
maphudregiondescription="+ Actores/General"

[DelaySwitch0]
friendlyname="Controle da porta"
useverbtext="ABRIR A PORTA"

[Dispenser1]
friendlyname="Distribuidor de ferramentas"
useverbtext="USAR"

[Dispenser2]
friendlyname="Distribuidor de EVE"
useverbtext="USAR"

[DoorSwitch0]
friendlyname="Controle da porta"

[DoorSwitch_Button0]
friendlyname="Controle de correio pneumático"
useverbtext="ATIVAR"

[DoorSwitch_Button1]
friendlyname="Controle de correio pneumático"
useverbtext="DESATIVAR"

[ElevatorButton0]
friendlyname="Botäo do elevador"
useverbtext="USAR"

[ElevatorButton1]
friendlyname="Botäo do elevador"
useverbtext="CHAMAR ELEVADOR"

[FakeBigSister0]
friendlyname="Aaaaah... urgh... urgh."
useverbtext="USAR"

[IncineratorSwitch0]
friendlyname="Interruptor de comunicaçäo"
useverbtext="USAR"

[LevelInfo0]
title="Sem título"
mapuiregions=(,,,,,,,,,,,,,,,,,,,,,,,)
maphudregions=((Description="Estaçäo de ferroviária"),(Description="Centro de manutençäo"),(Description="Oficina ferroviária 6B"),(Description="Escritórios de planos do Expresso Atlântico"),(Description="Engenharia do Expresso Atlântico"),(Description="Cafeteria da estaçäo"),(Description="Sala de controle"),(Description="Depósito administrativo do Expresso Atlântico"),(Description="Estaçäo de bombeamento de resíduos da manutençäo"),(Description="Oficina ferroviária 6A"))
labelfictionalmapname="Expresso Atlântico"

[LevelSummary]
title="Sem título"

[Luggage_Container0]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[Luggage_Container1]
friendlyname="Objeto desconhecido"
useverbtext="USAR"

[PhysicalReactiveActor10]
friendlyname="Diário"
useverbtext="RECOLHER"

